["cluster", "last", "o=t", "separated", "finish", "rules", "keep", "p=f", "consonanat=j", "inserting", "only", "begin", "is", "c=ia", "si", "l=q", "group", "n=g", "2=b", "r=l", "vowel=", "proceeding", "sure", "s=h", "wordif", "vowel=p", "we", "applies", "ng", "pi", "way", "row", "put", "nc", "means", "past", "their", "consonent", "vr", "1st", "r=v", "b", "characters", "us", "=i", "h=d", "present", "r=g", "both", "number", "+", "d=", "replacement", "individual", "consonant=k", "together", "any", "middle", "t=x", "m=replace", "occurrences", "=x", "vowel=b", "consonanat=g", "which", "s=v", "previous", "odd", "letters=v", "place", "consonant=m", "letters=n", "starts", "r=x", "begging", "nt", "doubled", "consonate", "=a", "alphabets", "out", "have", "set", "extra", "everyvowel", "all", "vowel=m", "ltter", "original", "(", "wherever", "one", "its", "include", "anything", "k", "by", "before", ":", "once", "i=m", "four", "combo", "rs", "preceeds", "vcd", "td", "o", "arises", "move", "vowel=x", "u", "t=ia", "bm", "=k", "=h", "add", "having", "sequence", "letters", "takes", "cs", "shall", "commes", "make", "ad", "gr", "multiply", "hp", "consonant=n", "n=q", "consocnants", "t=a", "them", "consonants", "qd", "2nd", "combonations", "scan", "le", "repetitions", "r=ol", "p=ol", "taken", "ends", "in", "digits", "stats", "and", "also", "wit", "ba", "single", "latter", "as", "r=j", "of", "g=b", "bfore", "u=b", "time", "blend", "i=e", "appears", "type", "duplicated", "added", "sr", "wr", "preceded", "n=s", "consonant", "t=o", "aa", "missing", "consonat", "s=a", "changes", "first", "ing", "=", "spot", "remove", "letters=r", "3", "consonant=d", "otherwise", "mb", "re", "vowel=s", "to", "=t", "but", "order", "they", "length", "between", "so", "endings", "e=t", "p=r", "siffix", "fe", "li", "instead", "fourth", "immediately", "n", "given", "replaced", "d", "relpaced", "combined", "consonanat=n", "d=c", "that", "letters=h", "o=k", "anywhere", "i=f", "occasions", "goes", "c=k", "being", "form", "eg", "=n", "tr", "end", "i=replace", "p", "vise", "=v", "numbers", "t=d", "consonanat=h", "consonents", "back", "c=b", "continue", "just", "well", "o=j", "removing", "sw", "u=replace", "e=i", "e=ia", "front", "your", "instance", "yg", "-", "letters=t", "consecutive", "everything", "identified", "directly", "another", "immediate", "an", "lettter", "trailing", "non", "consenants", "preceeded", "h=ol", "s=ia", "two", "append", "i=ol", "part", "whatever", "letters=c", "leeter", "appropriate", "n=m", "chang", "receive", "this", "sentence", "combonation", "consunant", "qt", "beginning", "pattern", "ug", "changing", "nb", "i=k", "sound", "letters=o", "consonanat=f", "aeiou", "followed", "numbered", "remaining", "precede", "through", "=e", "from", "th", "consonanat=v", "total", "simply", "suffix", "begining", "then", "final", "iw", "2=j", "ending", "=r", "=s", "i=v", "vowel=t", "consonanat=i", "2=r", "forwards", "it", "sencond", "bs", "omit", "gn", "second", "consonant=f", "without", "follows", "sertain", "x", "un", "receives", "2=o", "combination", "beginnings", "identify", "possibly", "looked", "atleast", "m=", "replase", "ce", "mo", "character", "remain", "t=l", "=d", "s=d", "work", "r=e", "p=g", "these", "co", "third", "t=", "removed", "word", "than", "vowel", "remains", "l", "vowel=j", "constonant", "ga", "letters=q", "everytime", "start", "consonant=t", "get", "vowel=l", "f", "m=l", "comes", "t=k", "b=q", "g=", "letters=b", "eliminate", "am", "same", "was", "e=u", "t", "every", "a", "i=u", "on", "left", "occurrence", ";", "respectively", "2", "s=replace", "ox", "looking", "o=l", "e=p", "l=ia", "swapped", "consonanat=o", "exclude", "replace", "g=k", "v", "e", "starting", "reusing", "ontroduced", "if", "repplace", "s=m", "u=f", "column", "itself", "s=w", "o=b", "p=a", "consent", "vowel=y", "m=ia", "nothing", "preceding", "w", "m", "n=", "h=y", "a=v", "versa", "not", "appear", "additional", "such", "succession", "g=ia", "common", "s=q", "into", "vowel=g", "vowel=o", "unchanged", "g=u", "larding", "u=l", "replave", "=q", "consonanat=b", "vowel=h", "there", "repeated", "repalces", "2=t", "=w", "consonanat=r", "even", "g=n", "d=y", "contains", "3rd", "<", "l=n", "t=t", "transformation", "pairings", "occurs", "prefix", "consonanat=x", "go", "st", "s=t", "constenant", "except", "idea", "=l", "combos", "sets", "o=", "absent", "vowel=v", "limited", "t=ol", "possible", "does", "vowel=u", "write", "ass", "ceeding", "at", "o=i", "h", "deleted", "vowels", "c=ol", "substituted", "skip", "o=ia", "ax", "sub", "vg", "look", "consonanat=m", "rule", "b=replace", "inject", "letter", "per", "d=p", "find", "consonant=q", "ls", "sv", "g=ol", "=y", "e=", "paired", "already", "consant", "transform", "s=p", "1", "following", "transformed", "y", "l=replace", "unpaired", "consontant", "togeter", "constants", "vowel=f", "leter", "t=i", "/", "e=ol", "or", "change", "di", "fs", "sylable", "o=c", "dobule", "letters=w", "sixth", "vowel=d", "vowel=q", "chain", "t=c", "intact", "inserted", "es", "g=c", "d=a", "after", "n=ol", "twice", "beggingin", "gets", "introduced", "couples", "consonanat=k", "s=ol", "be", "leading", "beggining", "c=n", "s=i", "l=", "r=replace", "when", "t=n", "combinations", "l=v", "=c", "vowel=a", "=m", "next", "replaec", "eliminated", "complete", "leave", "stays", "gt", "no", "teh", "take", "s=r", "q", "j", "ended", "substitute", "amount", "highlighted", "ed", "nl", "off", "pairs", "consonanat=e", "paring", "etc", ")", "et", "positions", "u=i", "should", "plus", "=b", "e=replace", "follow", "subsequent", "pair", "double", "for", "you", "vowel=k", "letters=f", "fifth", "apply", "i=", ">", "c", "noun", "h=k", "lm", "afterwards", "written", "=f", "h=a", "2=k", "ca", "p=e", "r=m", "d=ol", "are", "worded", "r", "either", "b=y", "use", "frist", "pairing", "leetter", "become", "along", "changed", "drop", "r=ia", "bt", "n=b", "insert", "begins", "g", "delete", "o=replace", "g=i", "precedes", "t=f", "consonanat=y", "other", "placed", "least", "n=w", "=p", "pipi", "p=y", "s", "those", "=o", "where", "had", "pre", "=u", "consonanat=a", "letters=e", "using", "must", "consisting", "behind", "alone", "moving", "n=f", "n=replace", "introduce", "consonanat=q", "with", "becomes", "whenever", "each", ",", "=g", "a=u", "b=ia", "t=replace", "prior", "position", "letters=p", "withan", "can", "right", "exchange", "c=replace", "pore", "e=e", "consonant=s", "series", "words", "were", "replaces", "unless", "omitted", "tt", "consonanat=w", "the", "=j", "g=p", "has", "do", "chains", "letters=k", "ms", "instances", "ie", "alphabet", "letters=d", "i", "case", "consonanat=u", "vowel=n", "nonvowel", "repeat"]