["p=e", "lm", "preceeded", "double", "c", "r=j", "ended", "replase", "bm", "where", "first", "other", "precede", "=q", "i=v", "co", "these", "exclude", "nc", "rules", "behind", "noun", "n=g", "g=ia", "vowel=h", "write", "t=d", "position", "l=ia", "present", "after", "common", "as", "s=v", "consonanat=m", "hp", "o=t", "=", "u=replace", "also", "cs", "no", "pair", "combination", "consonant=d", "inserting", "s", "i", "appears", "g=b", "exchange", "forwards", "end", "letters", "h=k", "eg", "your", "skip", "consonants", "transformation", "=m", "consonanat=w", "vowel=q", "odd", "way", "n", "looked", "delete", "rs", "g=", "w", "es", "continue", "placed", "t=n", "i=ol", "sv", "begin", "teh", "series", "keep", "arises", "two", "vowel=", "together", "d=c", "e", "or", "qt", "l=q", "letters=n", "even", "un", "sets", "one", "u=f", "set", "d=ol", "constonant", "m", "immediate", "repeat", "r", "beggingin", "place", "commes", "n=", "r=ol", "append", "consonanat=x", "sound", "c=ol", "frist", "chains", "/", "combined", "gets", "per", "begins", "re", "e=u", "only", "k", "follows", "middle", "c=ia", "into", "combonations", "p=g", "e=replace", "from", "e=", "2=t", "nt", "consonant=m", "=g", "vowel=a", "replaec", "=b", "it", "remove", "e=ia", "consocnants", "column", "b=y", "l", "prior", "s=h", "f", "vowel=n", "takes", "becomes", "h=a", "p=r", "begining", "intact", "omit", "starting", "digits", "combonation", "possible", "substituted", "r=ia", "g=c", "ed", "consunant", "the", ";", "word", "l=", "positions", "put", "letters=r", "removing", "right", "remains", "s=w", "has", "r=e", "vowel=l", "consonanat=k", "each", "third", "sequence", "look", "consonate", "vowel=v", "t=k", "get", "o=i", "drop", "must", "ce", "2=o", "identified", "type", "t=o", "find", "stats", "followed", "letters=b", "li", "s=p", "am", "letter", "letters=v", "versa", "u=i", "consenants", "reusing", "d=a", "missing", "=j", "ceeding", "=x", "do", "there", "consonanat=f", "n=ol", "that", "consonent", "n=q", "o=", "o=b", "tr", "ox", "consonat", "unpaired", "2nd", "alone", "they", "eliminated", "t=l", "n=m", "consonant", "mb", "consonanat=g", "by", "leeter", "vg", "characters", "amount", "in", "chang", "already", "doubled", "st", "occurs", "start", "then", "consecutive", "relpaced", "if", "e=e", "letters=p", "ng", "nb", "preceding", "g=n", "identify", "d", "pipi", "remaining", "si", "succession", "n=f", "b", "di", "=a", "everyvowel", "instances", "inject", "receives", "v", "endings", "tt", "anything", "respectively", "substitute", "additional", "beggining", "introduced", "immediately", "1st", "u=b", "o=c", "next", "=f", "and", "i=f", "nl", "consonanat=u", "letters=q", "atleast", "t=ol", "separated", "letters=k", "n=replace", "=t", "b=q", "g=i", "anywhere", "t=f", "rule", "e=ol", "repeated", "s=ia", "single", "g=p", "s=r", "fourth", "h=ol", "combo", "well", "unchanged", "mo", "not", "siffix", "ltter", "c=n", "m=", "multiply", "repetitions", "a", "fs", "p=f", "possibly", "finish", "consonant=f", "letters=f", "begging", "vowel=o", "off", "3", "letters=c", "whenever", "order", "being", "=u", "once", "you", "y", "combos", "transformed", "changed", "=k", "receive", "(", "least", "s=q", "suffix", "t=x", "consonant=t", "h=d", "form", "past", "couples", "limited", "b=replace", "have", "appear", "letters=e", "pore", "pre", "occurrences", "added", "ca", "i=", "sub", "le", "part", "leading", "consant", "n=s", "absent", "was", "p", "q", "can", "vowels", "vowel=y", "s=m", "precedes", "add", "back", "unless", "simply", "itself", "consontant", "t=a", "paired", "alphabets", "when", "1", "pairings", "everything", "consonant=s", "r=replace", "an", "consonanat=e", "row", "leetter", "consisting", "both", "every", "=h", "g", "blend", "p=y", "numbered", "etc", "=n", "sencond", "us", "d=", "between", "consonanat=b", "on", "moving", "=i", "+", "sure", "replaces", "vowel=s", "2=j", "highlighted", "d=p", "letters=h", "we", "=c", "ends", "vowel=f", "d=y", "previous", "3rd", "n=b", "following", "o=replace", "replave", "o", "replacement", "r=m", "=y", "total", "same", "make", "g=ol", "-", "nothing", "ad", "of", "larding", "o=k", "t=replace", "x", "ls", "either", "g=k", "were", "everytime", "contains", "front", "work", "2", "replace", "this", "for", "along", "i=m", "th", "final", "ass", "c=replace", "ontroduced", "dobule", "does", "changes", "i=u", "leter", "vowel=x", "case", "deleted", "nonvowel", "alphabet", "instead", "consonanat=y", "eliminate", "=v", "vowel=t", "sentence", "pattern", "=w", "constants", "s=i", "to", "r=v", "than", "length", "consonanat=o", "j", "ba", "p=ol", "any", "but", "another", "preceeds", "t=", "inserted", "twice", "group", "before", "=d", "such", "bfore", "i=e", "non", "chain", "wherever", "occurrence", "taken", "aeiou", "number", "letters=d", "letters=w", "u=l", "2=b", "consonanat=v", "lettter", "r=l", "td", "consonanat=a", "extra", "is", "vowel=j", "starts", "consonanat=j", "out", "2=k", "written", "consonanat=n", ",", "m=ia", "r=g", "duplicated", "e=p", "looking", "g=u", "togeter", "them", "proceeding", "b=ia", "insert", "t=ia", "p=a", "repalces", "=p", "constenant", "sertain", "preceded", "sixth", "ie", "shall", "take", "had", "words", "s=replace", "gn", "gr", "ing", "through", "c=k", "a=v", "letters=t", "left", "follow", "having", "remain", "ug", "with", "leave", "ga", "complete", ">", "consonanat=r", "omitted", "last", "consonents", "consonant=q", "afterwards", "vowel=d", "introduce", "vowel=p", "pairs", "means", "pi", "become", "consonanat=q", "all", "qd", "vcd", "comes", "h=y", "consonanat=h", "<", "change", "given", "original", "applies", "ms", "consonanat=i", "withan", "should", "i=k", "wordif", "=o", "include", "s=a", "o=l", "bs", "without", "plus", "replaced", "2=r", "=r", "fe", "transform", "so", "whatever", ":", "directly", "individual", "vowel=g", "ending", "o=ia", "occasions", "o=j", "consonant=k", "pairing", "use", "consent", "h", "repplace", "numbers", "combinations", "l=replace", "apply", "s=ol", "spot", "prefix", "letters=o", "its", "ax", "bt", "m=l", ")", "instance", "latter", "l=n", "go", "yg", "those", "wr", "=s", "four", "except", "just", "are", "=e", "goes", "using", "beginning", "at", "vowel=k", "their", "t=t", "wit", "be", "fifth", "et", "vowel=b", "e=t", "s=t", "beginnings", "t=c", "appropriate", "character", "vowel", "=l", "n=w", "paring", "l=v", "swapped", "t", "s=d", "i=replace", "consonant=n", "worded", "trailing", "subsequent", "vowel=u", "m=replace", "u", "changing", "c=b", "sylable", "t=i", "sr", "vr", "move", "sw", "aa", "time", "e=i", "gt", "which", "vowel=m", "otherwise", "scan", "a=u", "idea", "r=x", "iw", "removed", "cluster", "stays", "vise", "second"]