["consonant=m", "p=ol", "combos", "d=c", "consonant=u", "vowel=x", "s=m", "r=p", "vowel=l", "h=replace", "with", "when", "ie", "a=k", "not", "sw", "e=o", "iw", "set", "b=l", "sound", "changing", "proceeding", "pairs", "vowel=h", "ontroduced", "left", "nc", "go", "way", "identify", "consonanat=u", "e=u", "vowel=u", "(", "starting", "ending", "tr", "=s", "aa", "trailing", "n=ol", "vowel=w", "m=k", "was", "m=ol", "replave", "c", "ls", "2=o", "st", "t=p", "s=n", "sub", "transformed", "m", "ga", "consonanat=w", "a=ol", "but", "b=q", "i=p", "consonant=b", "digits", "consonanat=s", ":", "m=replace", "r=", "as", "prior", "s", "e=t", "m=l", "m=a", "n=y", "eliminated", "n=w", "d=", "stats", "ceeding", "s=j", "o=ia", "c=", "right", "rule", "character", "whatever", "letters=e", "letters=w", "g=", "looked", "2=i", "idea", "n=replace", "h=ia", "nl", "should", "g=ia", "vowel=d", "i=c", "f=k", "teh", "h=l", "immediate", "both", "alphabet", "consonanat=h", "anywhere", "f", "d=p", "letters=t", "=u", "c=a", "removed", "d=a", "per", "original", "pattern", "remove", "e=replace", "rules", "leeter", "e=x", "exchange", "preceeds", "m=h", "vcd", "b", "a=", "ox", "same", "r=t", "occurs", "gt", "r=h", "d=replace", "remain", "th", "f=p", "si", "letters", "skip", "fifth", "le", "n=f", "p=t", "find", "r=e", "t=i", "i=m", "to", "a=m", "becoming", "inserting", "time", "r=c", "u=q", "being", "remaining", "two", "vise", "s=o", "middle", "letters=k", "o=l", "consonanat=b", "bm", "t=f", "transformation", "r=j", "2=h", "vr", "l=ia", "consonanat=e", "replace", "replaec", "sure", "t=n", "vowel", "e=ia", "o=n", "larding", "u=", "u=l", "beggingi", "present", "if", "consonanat=l", "l=j", "plus", "vowel=p", "letters=q", "immediately", "afterwards", "appropriate", "n", "beggingin", "ca", "stays", "u=y", "u=j", "l=n", "t=l", "2=k", "couples", "o=u", "identified", "letters=u", "p=a", "numbers", "n=l", "using", "o=replace", "the", "i=g", "bs", "l=r", "a=ia", "consonanat=k", "consonant=d", "absent", "d=h", "begging", "p=i", "r=replace", "unpaired", "=c", "scan", "letters=j", "t=w", "g=u", "c=d", "t=ol", "k", "consonanat=n", "each", "a=y", "preceeded", "consocnants", "m=t", "following", "position", "mo", "second", "wherever", "1st", "vowel=g", "begins", "n=s", "omit", "d=w", "a=f", "sixth", "s=i", "numbered", "2=r", "r=l", "other", "letters=v", "q", "consecutive", "t=d", "consonant=c", "write", "given", "d=o", "t=q", "i=replace", "=f", "2=e", "g=t", "ad", "in", "directly", "d=k", "-", "a=h", "vowel=s", "repeat", "become", "complete", "i=f", "letters=p", "n=m", "a=a", "there", "placed", "s=v", "l=b", "fourth", "itself", "2=l", "double", "e=c", "l=o", "consant", "c=k", "taken", "c=h", "p", "said", "endings", "at", "together", "s=d", "inject", "otherwise", "vowel=y", "y=ol", "does", "starts", "o=", "=l", "i=h", "suffix", "letters=r", "n=e", "=m", "their", "2=x", "leters", "consonant=w", "pairing", "final", "occurrence", "bfore", "e=e", "=o", "already", "separated", "ltter", "leetter", "vowel=b", "back", "mb", "occurrences", "cluster", "wr", "d", "changes", "previous", "substitute", "y=ia", "n=q", "consonant=q", "consonanat=v", "c=b", "u=o", "letter", "d=y", "letters=y", "introduced", "s=r", "y=d", "g=k", "2=v", "2=c", "consonant=r", "behind", "=i", "possibly", "l=a", "=x", "of", "all", "prefix", "h", "subsequent", "s=h", "combined", "vowel=n", "consonanat=q", "h=a", "n=o", "2=t", "end", "a=u", "2=f", "characters", "u=b", "h=ol", "consonant=h", "r=y", "letters=n", "leave", "comes", "d=l", "g=ol", "deleted", "etc", "on", "appear", "twice", "s=k", "sr", "can", "without", "u=ia", "drop", "d=m", "column", "contains", "between", "fe", "r=ol", "order", "=e", "s=e", "l=ol", "consonanat=f", "substituted", "vowel=", "qt", "repalces", "delete", "possible", "shall", "o=i", "they", "h=y", "ends", "li", "anything", "u=x", "respectively", "a=replace", "e=n", "t=h", "work", "off", "pipi", "p=s", "multiply", "individual", "has", "relpaced", "nothing", "versa", "siffix", "add", "d=b", "td", "combinations", "positions", "repplace", "es", "gn", "e=p", "consenants", "preceding", "frist", "c=ol", "beggining", "e=q", "past", "becomes", ">", "repetitions", "u=h", "vowel=e", "replaces", "h=d", "follows", "everytime", "g", "t", "t=x", "p=replace", "b=replace", "u=d", "d=g", "r=b", "aeiou", "2=q", "from", "p=r", "third", "start", "append", "you", "sertain", "put", "written", "appears", "=y", "consonanat=g", "s=g", "x", "o=b", "consonanat=a", "m=n", "combonation", "s=a", "o=v", "those", "=r", "just", "chang", "through", "sets", "hp", "such", "consonant=l", "precedes", "after", "2", "beginnings", "your", "do", "letters=o", "p=", "consonent", "o=t", "them", "pairings", "i", "ng", "=w", "or", "followed", "well", "letters=c", "n=ia", "this", "consonant=v", "l", "rs", "g=c", "change", "consonant=n", "wordif", "u=w", "one", "constants", "s=w", "r=x", "h=e", "and", "fs", "latter", "its", "number", "togeter", "everything", "m=f", "consonant=p", "r=d", "s=ol", "r=v", "o=y", "beginning", "vowel=t", "introduce", "pi", "o=a", "yg", "is", "goes", "consonant=y", "instances", "consonanat=t", "have", "finish", "m=q", "omitted", "consonanat=m", "total", "exclude", "vowel=j", ",", "another", "p=y", "words", "r=g", "constonant", "letters=a", "highlighted", "s=", "occasions", "p=o", "l=replace", "o=s", "were", "consunant", "e=a", "next", "s=p", "e=", "part", "nt", "alphabets", "m=", "o=g", "constenant", "g=x", "keep", "i=y", "ba", "consonant=a", "it", "re", "bt", "=d", "than", "nonvowel", "simply", "take", "four", ")", "extra", "r=m", "pair", "where", "n=double", "a=x", "letters=m", "least", "noun", "2=w", "wit", "receive", "succession", "consontant", "a", "e=ol", "n=h", "be", "i=u", "p=n", "ce", "applies", "row", "c=replace", "2=s", "consonanat=y", "di", "n=b", "i=ia", "ax", "consonents", "remains", "r=k", "we", "h=k", "get", "missing", "swapped", "t=u", "vowel=i", "=g", "consonant=t", "consonanat=i", "added", "consonanat=o", "n=u", "additional", "l=x", "t=", "consent", "/", "means", "commes", "letters=d", "tt", "transform", "chain", "g=n", "u=e", "e=r", "withan", "d=x", "u", "repeated", "u=ol", "consonate", "1", "r=ia", "combonations", "consonants", "sylable", "blend", "o=r", "d=r", "any", "paring", "these", "everyvowel", "l=f", "letters=f", "=t", "consonanat=x", "gets", "o=ol", "atleast", "begin", "consonanat=j", "e=f", "having", "e=k", "f=a", "am", "spot", "so", "use", "pre", "s=q", ";", "lettter", "g=p", "a=v", "letters=b", "p=ia", "follow", "2=b", "direcltly", "like", "vowel=q", "2=n", "t=ia", "consonant=i", "ms", "v", "2nd", "paired", "case", "form", "i=double", "r=o", "n=g", "along", "vowels", "=a", "chains", "s=ia", "i=", "common", "duplicate", "a=j", "b=n", "nb", "except", "t=c", "doubles", "p=g", "us", "r=double", "sencond", "t=a", "=", "r", "o=j", "forwards", "combination", "o=k", "length", "move", "continue", "vg", "=b", "combo", "an", "cs", "series", "un", "t=t", "no", "replase", "group", "2=g", "either", "eliminate", "lm", "also", "d=v", "instance", "ing", "i=o", "2=a", "for", "consisting", "p=f", "once", "e=g", "t=replace", "consonant=f", "letters=h", "sentence", "odd", "e", "takes", "=j", "instead", "o=c", "reusing", "constant", "before", "sequence", "vowel=c", "3rd", "every", "vowel=k", "2=d", "p=w", "word", "l=", "3", "consonanat=r", "intact", "limited", "eg", "single", "t=k", "begining", "precede", "front", "changed", "i=w", "r=u", "vowel=r", "alone", "worded", "apply", "sv", "p=x", "unless", "i=v", "msms", "consonant=k", "n=", "g=v", "n=k", "h=o", "leading", "=p", "+", "first", "receives", "=v", "m=ia", "that", "vowel=f", "duplicated", "then", "had", "vowel=a", "vowel=m", "qd", "ended", "into", "non", "consonant=s", "l=l", "i=n", "ass", "s=f", "consonanat=p", "must", "whenever", "et", "consonanat=c", "ed", "insert", "w", "i=ol", "which", "=n", "=k", "p=h", "preceded", "out", "m=p", "consonant=j", "p=p", "=h", "g=l", "p=v", "moving", "pore", "leter", "inserted", "c=u", "doubled", "c=ia", "d=ol", "are", "p=e", "consonant=g", "i=e", "by", "c=o", "consonant", "b=ia", "consonanat=d", "l=q", "s=t", "u=v", "=q", "letters=s", "make", "s=replace", "dobule", "looking", "vowel=o", "g=i", "u=replace", "only", "b=y", "<", "arises", "g=o", "y", "include", "consonat", "vowel=v", "o", "last", "t=o", "c=n", "c=r", "replaced", "j", "i=x", "2=j", "o=h", "g=b", "e=i", "u=f", "consonant=e", "letters=g", "co", "gr", "l=v", "removing", "u=i", "amount", "replacement", "o=d", "place", "type", "ug", "even", "i=k", "look", "unchanged", "l=k"]