["if", "o=b", "append", "form", "m=replace", "consonant=h", "n=y", "=e", "third", "i=e", "must", "n=s", "g=", "p=x", "letters", "same", "2=c", "2=i", "letters=g", "e=o", "v", "chain", "a=a", "letters=d", "two", "instance", "ng", "p=p", "3rd", "d=h", "un", "once", "drop", "=p", "take", "l=", "vowel=o", "yg", "r=double", "final", "u=", "vowel=s", "qd", "becoming", "pre", "alphabets", "r", "put", "paired", "a=x", "t=q", "d=c", "sylable", "do", "e", "after", "idea", "h=ia", "bt", "each", "individual", "consonant=g", "p=n", "c=b", "le", "beginning", "l=ia", "consocnants", "2=o", "n=g", "n=l", "o=t", "simply", "s=t", "s=a", "consonants", "e=k", "original", "fs", "o=j", "o=n", "sr", "leave", "s=h", "middle", "suffix", "m=l", "f=k", "odd", "chains", "vowel=k", "at", "possibly", "end", "=s", "first", "sub", "i=c", "use", "3", "along", "left", "=o", "td", "receive", "directly", "your", "l=x", "positions", "r=j", "beginnings", "consonant=n", "consenants", "s=v", "m=", "does", "consonanat=d", "set", "i=w", "consent", "g=b", "tr", "h=o", "inserting", "vowel=y", "occasions", "n=double", "i=m", "front", "them", "immediately", "p=f", "r=k", "u=x", "o", "consonate", "si", "vowel=a", "ed", "consonant=q", "c=replace", "succession", "vowel=w", "row", "this", "o=replace", "per", "s", "said", "r=ia", "r=ol", "letters=v", "r=b", "n=m", "consonanat=e", "consonanat=r", "o=", "consonanat=k", "vg", "d=o", "o=d", "p=w", "vowel=t", "d=w", "like", "omitted", "as", "no", "frist", "beggining", "back", "c=", "vowel=i", "r=m", "eg", "either", "contains", "endings", "ba", "consonanat=m", "change", "t=", "e=u", "+", "i=k", "vowel=j", "g", "s=e", "fourth", "m=t", "n=e", "consonent", "leading", "x", "exclude", "bs", "nb", "consonanat=y", "consonanat=q", "lettter", "series", "identify", "non", "siffix", "whenever", "consonanat=h", "afterwards", "2=e", "a=h", "e=e", "everytime", "o=ol", "e=g", "off", "applies", "apply", "write", "2=n", "was", "consonanat=f", "e=ia", "l=o", "p=o", "plus", "present", "replace", "=l", "remain", "doubles", "h=e", "consonant=u", "paring", "nl", "removing", "u=i", "c=h", "become", "consonanat=b", ":", "b=n", "h=y", "combination", "consonant=k", "d=y", "letters=k", "aa", "t=w", "consonanat=j", "consonant=m", "taken", "s=w", "appears", "d=r", "u=d", "n=ol", "inject", "r=p", "larding", "replaec", "g=i", "s=", "fifth", "=r", "c=k", "consonant=d", "letters=c", "inserted", "f", "constonant", "s=i", "consonant=c", "consonant=w", "n=o", "start", "possible", "=i", "or", "o=y", "qt", "sets", "deleted", "d=x", "u=h", "through", "sentence", "beggingi", "unchanged", "consisting", "g=ol", "tt", "s=n", "occurrence", "other", "spot", "l=v", "omit", "consonant=p", "=w", "d=v", "combonations", "n=k", "u=l", "c=ol", "duplicate", "vowels", "togeter", "word", "consonant=b", "i=replace", "g=l", "t=u", "consonanat=a", "delete", "t=n", "d=m", "rules", "g=n", "s=q", "combined", "=q", "constenant", "last", "u=v", "from", "u=e", "include", "u=w", "p=s", "=h", "e=t", "consonant=f", "sv", "g=k", "every", "least", "constant", "highlighted", "o=ia", "2=q", "bm", "place", "the", "n=q", "replaces", "vowel=f", "i=f", "m=q", "shall", "vowel=v", "g=x", "2=j", "consonanat=c", "2=w", "i=x", "i=p", "vowel=x", "e=q", "swapped", "u=f", "replacement", "changes", "vowel=r", "letters=w", "pipi", "anywhere", "consecutive", "single", "begin", "sequence", "arises", "prior", "letters=e", "bfore", "consonant=j", "preceding", "i=n", "consant", "instead", "receives", "y=ol", "=u", "nothing", "consonanat=w", "those", "intact", "add", "scan", "t=x", "r=x", "y=d", "occurrences", "sw", "2=l", "a=replace", "p=e", "s=g", "sertain", "absent", "i=ia", "wordif", "starts", "t=ol", "a=ia", "becomes", "consonanat=i", "-", "that", "2=a", "preceded", "d", "t=p", "m=a", "u=replace", "r=o", "consonant=i", "r=y", "p", "consonat", "u=b", "s=r", "h=l", "repetitions", "consunant", "h=replace", "being", "appear", "precede", "1st", "chang", "u=y", "consonanat=s", "begging", "s=d", "s=m", "g=v", "lm", "l=f", "i=double", "e=", "ox", "exchange", "l=n", "o=i", "p=", "2=s", "o=g", "o=r", "consonanat=g", "=v", "a=k", "(", "h=ol", "vowel=g", "ce", "but", "alphabet", "unless", "remains", "ie", "b", "follow", "=k", "consonanat=l", "r=t", "l=r", "vowel=d", "o=c", "one", "n=replace", "t=ia", "m=k", "r=u", "should", "stays", "g=o", "ltter", "consonant=r", "separated", "pair", "hp", "=t", "behind", "look", "combo", "es", "everything", "group", "right", "letters=h", "next", "d=b", "it", "sencond", "are", "u=ol", "r=v", "i", "replave", "couples", "nt", "letters=r", "d=k", "vise", "itself", "l=q", "consonant", "relpaced", "which", "letters=f", "vowel=b", "consonant=l", "am", "e=p", "substituted", "consonanat=o", "following", "r=replace", "e=a", "proceeding", "h=a", "second", "t", "/", "they", "h", "l=k", "e=x", "c=n", "remaining", "l=b", "h=k", "t=i", "numbers", "looked", "character", "i=v", "o=s", "c", "begins", "a=j", "2=d", "e=c", "ms", "dobule", "d=ol", "letters=o", "iw", "aeiou", "letters=a", "consonanat=p", "before", "y=ia", "r=h", "comes", "=m", "2=k", "looking", "than", "=j", "consonanat=v", "d=g", "repplace", "nonvowel", "worded", "n=f", "l", "nc", "o=l", "moving", "cluster", "has", "ends", "c=u", "doubled", "well", "ending", "leters", "appropriate", "t=c", "q", "consonant=a", "consonant=v", "=", ";", "consonanat=u", "eliminated", "letters=b", "s=replace", "i=ol", "complete", "introduced", "reusing", "additional", "an", "continue", "combos", "=g", "vowel=n", "ls", "position", "only", "repalces", "n=w", "ax", "wherever", "latter", "sound", "m=h", "s=p", "b=y", "i=o", "2", "2=v", "on", "except", "c=ia", "b=q", "l=replace", "leter", "p=g", "consonant=e", "r=g", "direcltly", "letters=j", "forwards", "r=d", "m=f", "t=h", "common", "a=u", "then", "s=j", "a=f", "t=f", "ca", "ga", "i=h", "f=a", "pattern", "keep", "=x", "its", "transformation", "were", "case", "ass", "l=j", "i=u", "msms", "skip", "b=ia", "re", "2=g", "2=f", "d=p", "takes", "c=a", "j", "rs", "order", "previous", "be", "to", "sure", "had", "r=c", "any", "letters=y", "leeter", "vowel=e", "ontroduced", "even", "replaced", "k", "together", "vowel=l", "letters=m", "also", "vowel=", "o=a", "d=replace", "means", "eliminate", "b=l", "characters", "using", "2=t", "repeat", "withan", "between", "m", "extra", "leetter", "t=t", "pi", "t=d", "finish", "consontant", "ug", "starting", "twice", "2=h", "such", "multiply", "and", "n=ia", "s=k", "vowel=m", "o=k", "w", "e=ol", "total", "cs", "preceeds", "atleast", "without", "gt", "follows", "beggingin", "a=v", "have", "c=d", "m=ol", "added", "n=u", "consonanat=n", "is", "=y", "t=k", "whatever", "vowel=q", "<", "given", "can", "noun", "alone", "everyvowel", "li", "find", "so", "subsequent", "mb", "consonant=s", "there", "letters=t", ",", "pairings", "preceeded", "2=x", "part", "o=h", "consonanat=t", "p=y", "respectively", "goes", "n=b", "u=ia", "placed", "letters=u", "constants", "letters=s", "in", "vcd", "with", "r=l", "c=o", "t=a", "st", "by", "us", "you", "=c", "f=p", "versa", "p=r", "type", "precedes", "another", "just", "consonanat=x", "trailing", "n", "ad", "substitute", "=d", "letters=p", "2=r", "move", "identified", "a=", "t=replace", "these", "wr", "gets", "blend", "2nd", "di", "d=", "stats", ")", "1", "s=ia", "vr", "prefix", "four", "p=t", "a", "gn", "followed", "mo", ">", "l=ol", "limited", "vowel=u", "co", "p=ol", "p=v", "rule", "=n", "m=p", "words", "having", "sixth", "anything", "p=h", "e=r", "g=t", "letter", "c=r", "their", "commes", "etc", "consonant=t", "l=l", "introduce", "p=a", "a=y", "th", "transformed", "out", "we", "ceeding", "immediate", "written", "h=d", "insert", "pairing", "2=b", "n=", "i=", "length", "consonents", "for", "g=ia", "time", "letters=q", "make", "wit", "double", "ing", "t=l", "l=a", "column", "r=e", "a=m", "into", "p=replace", "e=replace", "removed", "combinations", "e=i", "pore", "u=j", "e=f", "gr", "teh", "et", "s=o", "g=c", "s=f", "u", "letters=n", "numbered", "ended", "m=n", "o=u", "pairs", "instances", "unpaired", "d=l", "changed", "repeated", "go", "duplicated", "u=o", "get", "amount", "transform", "already", "vowel=h", "replase", "when", "past", "vowel=p", "i=g", "=a", "d=a", "a=ol", "p=ia", "way", "consonant=y", "all", "both", "t=o", "missing", "digits", "begining", "=f", "e=n", "g=u", "occurs", "r=", "m=ia", "remove", "otherwise", "where", "b=replace", "u=q", "p=i", "combonation", "vowel", "o=v", "n=h", "work", "vowel=c", "y", "g=p", "number", "of", "=b", "s=ol", "fe", "not", "i=y", "changing"]