["your", "respectively", "consent", "insert", "suffix", "their", "consunant", "next", "pairings", "larding", "n=w", "you", "2", "stats", "tr", "consonant=t", "out", "=o", "so", "deleted", "order", "eg", "has", "make", "where", "first", "co", "same", "e=replace", "paring", "c", "fs", "preceded", "goes", "qt", "there", "off", "instances", "pattern", "doubled", "ce", "swapped", "proceeding", "such", "v", "ing", "hp", "=l", "should", "spot", "remaining", "inject", "succession", "we", "k", "row", "l=n", "m=l", "m", "yg", "ie", "substitute", "scan", "p=a", "withan", "o=replace", "unless", "time", "p=f", "occurrences", "set", "b=replace", "when", "e=ia", "2=o", "fe", "either", "o=ia", "=x", "g=k", "from", "i", "l", "td", "becomes", "u=l", "idea", "combined", "sertain", "all", "takes", "p=g", "both", "moving", "inserting", "s=ol", "leeter", "=d", "put", "h", "2=j", "s=h", "consonanat=o", "siffix", "ga", "and", "consonate", "can", "possibly", "least", "teh", "possible", "leave", "j", "t=o", "front", "alphabet", "which", "position", "words", "r=ia", "trailing", "consonanat=j", "vowel", "alone", "bt", "replace", "other", "=f", "consant", "receive", "in", "re", "positions", "letters", "changed", "gr", "exchange", "vowel=", "i=m", "i=v", "st", "beggining", "appear", "le", "g=c", "back", "1st", "case", "r=j", "being", "3", "by", "part", "/", "precede", "everytime", "following", "replaces", "letters=k", "between", "preceding", "letters=q", "replacement", "along", "repetitions", "t=ol", "frist", "receives", "eliminated", "r", "it", "vowel=s", "nothing", "once", "if", "removed", "everyvowel", "already", "relpaced", "ontroduced", "ends", "are", "remains", "directly", "iw", ")", "s=d", "two", "sub", "vowel=h", "consonant=n", "work", "letters=p", "=a", "consontant", "constenant", "d=a", "except", "ending", "consonanat=k", "consonanat=n", "ed", "get", "sr", "changes", "o=c", "et", "aeiou", "consisting", "consonanat=b", "nonvowel", "t=i", "odd", "unchanged", "begin", "consonanat=r", "pi", "s=t", "twice", "only", "consonants", "vowel=u", "bfore", "s=i", "vg", "vowel=n", "b", "begins", "instead", "endings", "r=ol", "occasions", "=n", "numbers", "consonanat=g", "include", "vowels", "with", "additional", "four", "w", "t=k", "also", "sv", "ended", "instance", "original", "limited", "inserted", "reusing", "d=ol", "stays", "written", "=w", "series", "o=l", "whatever", "looked", "each", "followed", "anything", "prefix", "h=y", "vowel=p", "2nd", "using", "was", "letter", "end", "p", "sets", "o", "intact", "combonations", "couples", "whenever", "f", "i=", "missing", "sure", "transformed", "even", "replaced", "blend", "non", "alphabets", "consonanat=a", "=", "g=ia", "q", "o=", "b=ia", "nt", "=v", "take", "arises", "=p", "sequence", "skip", "commes", "t=l", "consonanat=i", "remain", "gt", "ng", "does", "anywhere", "on", "c=ia", "letters=f", "=s", "r=e", "individual", "li", "=g", "middle", "any", "follow", "latter", "begining", "subsequent", "an", "final", "behind", "versa", "before", "start", "consonat", "beginnings", "write", "g=u", "leetter", "vowel=b", "itself", "t=n", "total", "repplace", "transformation", "single", "previous", "y", "si", "constants", "had", "double", "l=v", "together", "multiply", "c=n", "repalces", "th", "word", "appropriate", "finish", "combinations", "do", "immediately", "c=k", "apply", "right", "identified", "t=t", "paired", "e=t", "to", "s", "form", "immediate", "changing", "go", "a", "u", "t", "=q", "find", "letters=e", "togeter", "u=replace", "sound", "letters=r", "qd", "-", "pairing", "afterwards", "repeated", "prior", "consonents", "replase", "gets", "letters=d", "extra", "character", "pair", "amount", "transform", "vr", "i=k", "=y", "ltter", "introduced", "sylable", "consecutive", "this", "everything", "after", "change", "ba", "vowel=j", "nl", "consenants", "its", "d", "vcd", "place", "placed", "complete", "wherever", "fourth", "letters=t", "2=b", "rs", "dobule", "use", "nb", "repeat", "d=y", "s=r", "type", "(", "substituted", "combination", "they", "as", "g", "wordif", "absent", "one", "exclude", "a=u", "drop", "add", "wit", "them", ",", "un", "per", "consonant=f", "t=x", "l=ia", "remove", "follows", "combos", "b=y", "e", "sentence", "delete", "vise", "digits", "unpaired", "sw", "pore", "the", "rules", "have", "starting", "b=q", "leading", "=e", "these", "chains", "is", "x", "vowel=q", "consonant=q", "left", "means", "replaec", "omitted", "t=replace", "chain", "2=r", "into", "occurrence", "=m", "vowel=d", "at", "that", "lm", "plus", "added", "consonanat=v", "ax", "preceeds", "past", "t=d", "third", "es", "but", "consocnants", "e=i", "di", "precedes", "must", "be", "starts", "length", ">", "of", "common", "last", "look", "introduce", "d=c", "vowel=a", "well", "n=g", "worded", "rule", "=t", "n=ol", "another", "shall", "i=replace", "become", "beggingin", "letters=v", "r=m", "c=ol", "am", "keep", "then", "ad", "=h", "taken", "chang", "atleast", "comes", "consonanat=y", "=i", "looking", "consonant=k", "etc", "p=ol", "beginning", "consonent", "than", "no", "contains", "t=f", "t=a", "=j", "r=v", "for", "pipi", "applies", "characters", "n", "consonant", "append", "appears", "second", "sencond", "begging", "or", "vowel=v", "mb", "lettter", "otherwise", "combonation", "identify", ":", "cluster", "3rd", "way", "separated", "those", "+", "u=b", "s=p", "replave", "through", "bm", "forwards", "=r", "column", "every", "gn", "were", "1", "mo", "m=replace", "nc", "consonanat=w", "constonant", "consonanat=f", "cs", "l=", "present", "bs", "just", "move", "number", "n=q", "pairs", "given", ";", "having", "<", "=c", "not", "combo"]